28/04/20;6:00;СК7;22,5;мука;ПКК;Кривцово 2;Деветьяров А.В.;Н262ЕХ31;АР632631;3;1594;2020-04-28
28/04/20;6:00;СК5+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Меркуловка 3+Меркуловка 3+Меркуловка 3;Беликов С.А.;Н413ЕХ31;АР634731;7;1816;2020-04-28
28/04/20;6:20;СК7;25,5;гран;ПКК;Плоское 2;Перелыгин Р.А.;М917УУ31;АК636031;5;1697;2020-04-28
28/04/20;6:20;СК5+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Казацкое 2+Казацкое 2+Казацкое 2;Самойлов С.С.;Н075ЕХ31;АХ153531;6;1429;2020-04-28
28/04/20;6:20;СК7;25,5;гран;ПККЗ;Н.Слободка;Демешов С.В.;Н918ТХ31;АХ154131;6;1367;2020-04-28
28/04/20;6:40;СК6;22,5;мука;ПКК;Васильев;Яценко С.Н.;Р154ВА31;АК770431;2;1296;2020-04-28
28/04/20;6:40;СК7;19,5;мука;БЕЛКОМ;Пселец 2;Гречихин С.Н.;Х126АН197;АХ154031;4;1566;2020-04-28
28/04/20;6:40;СК7;25,5;гран;ПККЗ;Плотавец;Груколенко А.Ю.;Н215ОХ31;АР901531;6;1323;2020-04-28
28/04/20;7:00;СК7;25,5;гран;ПККЗ;Меркуловка;Нечипорук А.Н.;Н987ТХ31;ВН865150;6;1681;2020-04-28
28/04/20;7:00;СК1+СК7;6,5+13;мука+мука;БЕЛКОМ;Курасовка 1+Курасовка 1;Остапенко Е.И.;Н601АТ31;АР007231;6;1339;2020-04-28
28/04/20;7:00;СК7+СК5;8,5+17;гран+гран;Вожово;Конево 1+Конево 1;Малыхин Ю.Е.;Р157ВА31;АК770831;6;1668;2020-04-28
28/04/20;7:00;СК3+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Бродок 2+Бродок 2+Бродок 2;Ефимов В.А.;Н610АТ31;АР007731;8;198;2020-04-28
28/04/20;7:20;СК3+СК5+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Бродок 1+Бродок 1+Бродок 1;Канюка В.В.;Н605АТ31;АХ153731;8;1460;2020-04-28
28/04/20;7:40;СК6+СК7;8,5+17;гран+гран;Вожово;Петроселки+Петроселки;Белевцев Б.С.;М822УА199;АР632731;8;1952;2020-04-28
28/04/20;8:00;СК1;20;гран;Вожово;Пушкино;Новицкий А.В.;М859УА199;АР632831;12;2041;2020-04-28
28/04/20;8:00;СК1+СК5;15+8,5;гран+гран;ПКК;Большое Р+Подъяруги;Комов А.Н.;Н273ОХ31;АК975231;7+2;1531;2020-04-28
28/04/20;8:00;СК7;25,5;гран;БЕЛКОМ;Кривцово 4;Горобец С.Ю.;Н079ЕХ31;АК717531;5;1744;2020-04-28
28/04/20;8:20;СК1+СК2;9+7;мука+мука;ПКК;Кураковка+Кураковка;Калугин Д.Н.;Н546ЕУ31;АР901631;4;1381;2020-04-28
28/04/20;8:20;Откорм 3РТ;24;мука;БЕЛКОМ;Ферма 2 (Телятина Курск);Кабатов Е.Л.;М820УА199;АР945531;nottn;1831;2020-04-28
28/04/20;8:20;СК7;25,5;гран;ПККЗ;Ольшанка;Зайцев Н.А.;Н604АТ31;АР007431;5;1712;2020-04-28
28/04/20;8:20;СК3+СК4+СК5;8,5+8,5+8,5;гран+гран+гран;Вожово;Петроселки+Петроселки+Петроселки;Черных А.В.;Н492ОР31;АК770631;8;1951;2020-04-28
28/04/20;8:40;СК7;25,5;гран;ПКК;Малояблоново 2;Панарин А.С.;Р694ЕЕ31;АР901831;6;183;2020-04-28
28/04/20;8:40;СК7;25,5;гран;Вожово;Конево 1;Федотов В.В.;Н496ОР31;АР945631;6;1667;2020-04-28
28/04/20;9:00;СК7;25,5;гран;ПККЗ;Александровка 2;Сокол П.Н.;Р158ВА31;АК770731;6;1505;2020-04-28
28/04/20;9:00;СК1+СК10;5+17;гран+гран;Вожово;Петровское+Петровское;Рябикин И.В.;Х458УМ199;АК975131;10;2026;2020-04-28
28/04/20;9:00;СК5+СК3+СК6;6,5+6+6,5;мука+гран+мука;БЕЛКОМ;Курасовка 1+Курасовка 1+Курасовка 1;Остапенко Е.И.;Н601АТ31;АР007231;6;1341;2020-04-28
28/04/20;9:00;СК7+СК7;8,5+15;гран+мука;ПКК;Ракитинка+Ракитинка;Санин Н.П.;Н458ОР31;ВН865250;3;1592;2020-04-28
28/04/20;9:20;СК4+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Вязовое+Вязовое+Вязовое;Яценко С.Н.;Р154ВА31;АК770431;8;1307;2020-04-28
28/04/20;9:20;СК6+СК7;8,5+17;гран+гран;Вожово;В. Любаж+В. Любаж;Чамкаев Д.Н.;Р695ЕЕ31;АХ153831;8;2056;2020-04-28
28/04/20;9:20;СК1+СК2;12+6,5;мука+мука;БЕЛКОМ;Н.Поселок+Н.Поселок;Деветьяров А.В.;Н262ЕХ31;АР632631;4;1276;2020-04-28
28/04/20;9:40;СК4+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Ломово+Н.Слободка+Н.Слободка;Дидычук А.И.;Н252ЕХ31;АК974531;2+6;1366;2020-04-28
28/04/20;9:40;СК5+СК6;6,5+13;мука+мука;БЕЛКОМ;Пселец 2+Пселец 2;Цыганков А.Н.;Н305ЕЕ31;АР007531;6;1565;2020-04-28
28/04/20;9:40;Престартер+СК5;4+17;гран+гран;Вожово;Степановка 2+Степановка 2;Тарасов С.Д.;Н412ЕХ31;АР634831;8;1921;2020-04-28
28/04/20;9:40;СК7;25,5;гран;ПКК;Меркуловка 2;Беликов С.А.;Н413ЕХ31;АР634731;5;1862;2020-04-28
28/04/20;10:00;СК5+СК7;8,5+17;гран+гран;ПККЗ;Заячье+Заячье;Нечипорук А.Н.;Н987ТХ31;ВН865150;6;1369;2020-04-28
28/04/20;10:00;СК7;19,5;мука;БЕЛКОМ;Чибисовка;Гречихин С.Н.;Х126АН197;АХ154031;4;1564;2020-04-28
28/04/20;10:00;СК1+СК2;17+8,5;гран+гран;ПКК;Сажное+Сажное;Перелыгин Р.А.;М917УУ31;АК636031;10;1411;2020-04-28
28/04/20;10:00;СК10;17;гран;Вожово;Жердево;Сазонов Ю.А.;Х410УМ199;АК974731;5;2071;
28/04/20;10:20;СК7;25,5;гран;ПККЗ;Казацкое 2;Самойлов С.С.;Н075ЕХ31;АХ153531;5;1430;2020-04-28
28/04/20;10:20;СК7+СК5;8,5+17;гран+гран;Вожово;Конево 2+Конево 2;Мозговой Е.А.;Н547ЕУ31;АХ153631;8;1891;2020-04-28
28/04/20;10:20;СК6;22,5;мука;ПКК;Большое;Демешов С.В.;Н918ТХ31;АХ154131;2;1301;2020-04-28
28/04/20;10:40;СК3+СК6;8,5+17;гран+гран;ПККЗ;Тоненькое 2+Тоненькое 2;Груколенко А.Ю.;Н215ОХ31;АР901531;6;1489;2020-04-28
28/04/20;10:40;СК6+СК7;8,5+17;гран+гран;Вожово;Хмелевое 2+Хмелевое 2;Соляников С.В.;Н457ОР31;АК770531;10;1907;2020-04-28
28/04/20;10:40;СК1+СК2+СК6;8,5+8,5+8,5;гран+гран+гран;ПКК;Плоское 2+Плоское 2+Плоское 2;Захарченко И.Т.;Н917ТХ31;ВН865550;7;1696;2020-04-28
28/04/20;11:00;СК7;25,5;гран;ПККЗ;Радьковка;Шабанов С.В.;Н610АТ31;АР007731;5;6;2020-04-28
28/04/20;11:00;СК4+СК6;8,5+17;гран+гран;Вожово;Молотычи+Молотычи;Новиков С.П.;Р159ВА31;ВН865350;7;1981;2020-04-28
28/04/20;11:00;СК7;19,5;мука;БЕЛКОМ;Курасовка 1;Остапенко Е.И.;Н601АТ31;АР007231;6;1340;2020-04-28
28/04/20;11:00;СК1+СК2;7,5+15;мука+мука;ПКК;Пристенное+Пристенное;Зайцев Н.А.;Н604АТ31;АР007431;3;1606;2020-04-28
28/04/20;11:20;СК7+СК6;8,5+17;гран+гран;ПККЗ;Ивановка 1+Ивановка 1;Панарин А.С.;Р694ЕЕ31;АР901831;6;1517;2020-04-28
28/04/20;11:20;СК5+СК7;8,5+17;гран+гран;БЕЛКОМ;Кривцово 4+Кривцово 4;Горобец С.Ю.;Н079ЕХ31;АК717531;5;1743;2020-04-28
28/04/20;11:20;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Подъяруги+Подъяруги+Подъяруги;Павлов П.А.;Н411ЕХ31;АР634631;8;1533;2020-04-28
28/04/20;11:40;СК7;25,5;гран;ПККЗ;Глушки;Канюка В.В.;Н605АТ31;АХ153731;6;1518;2020-04-28
28/04/20;11:40;СК1+СК4+СК5;8,5+8,5+8,5;гран+гран+гран;Вожово;Добрунь+Добрунь+Добрунь;Шмаков В.И.;Р428ОТ31;АХ153931;8;2011;2020-04-28
28/04/20;11:40;СК2+СК7+СК10;4+8,5+8,5;гран+гран+гран;БЕЛКОМ;Нуклеус2+Нуклеус2+Нуклеус2;Котельников С.А.;М312УК32;АМ752932;4;1756;2020-04-28
28/04/20;12:00;СК7;19,5;мука;БЕЛКОМ;Ракитинка;Деветьяров А.В.;Н262ЕХ31;АР632631;3;1593;2020-04-28
28/04/20;12:00;СК4+СК7;8,5+15;гран+мука;ПКК;Большое+Большое;Калугин Д.Н.;Н546ЕУ31;АР901631;3;1299;2020-04-28
28/04/20;12:00;СК6+СК7;8,5+17;гран+гран;Вожово;Степановка 2+Степановка 2;Малыхин Ю.Е.;Р157ВА31;АК770831;8;1922;2020-04-28
28/04/20;12:20;СК6+СК7;8,5+17;гран+гран;ПККЗ;Меркуловка+Меркуловка;Сокол П.Н.;Р158ВА31;АК770731;6;1682;2020-04-28
28/04/20;12:20;СК7;19,5;мука;БЕЛКОМ;Пселец 2;Санин Н.П.;Н458ОР31;ВН865250;4;1567;2020-04-28
28/04/20;12:20;СК5+СК7;8,5+17;гран+гран;Вожово;В. Любаж+В. Любаж;Белевцев Б.С.;М822УА199;АР632731;8;2057;2020-04-28
28/04/20;12:20;СК7;25,5;гран;ПКК;Корытное;Перелыгин Р.А.;М917УУ31;АК636031;5;1581;2020-04-28
28/04/20;12:40;СК7;25,5;гран;ПКК;Большое 2;Комов А.Н.;Н273ОХ31;АК975231;6;1537;2020-04-28
28/04/20;12:40;СК4+СК5+СК3;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Соколовка+Ивица 2+Ивица 2;Козлов С.Г.;Р697ЕЕ31;АК717631;2+6;1473;2020-04-28
28/04/20;12:40;СК7;19,5;мука;БЕЛКОМ;Чибисовка;Остапенко Е.И.;Н601АТ31;АР007231;4;1563;2020-04-28
28/04/20;13:00;СК1+СК2+СК7;7+7,5+7,5;мука+мука+мука;ПКК;Коломыцево+Коломыцево+Большое;Яценко С.Н.;Р154ВА31;АК770431;4+1;1291;2020-04-28
28/04/20;13:00;СК1+СК7;8,5+17;гран+гран;ПККЗ;Кировский+Кировский;Цыганков А.Н.;Н305ЕЕ31;АР007531;7;1726;2020-04-28
28/04/20;13:00;СК1+СК2+СК4;8,5+8,5+8,5;гран+гран+гран;Вожово;Чибисовка W-T-F+Чибисовка W-T-F+Чибисовка W-T-F;Чамкаев Д.Н.;Р695ЕЕ31;АХ153831;10;1876;2020-04-28
28/04/20;13:20;СК7+СК6;13+6,5;мука+мука;БЕЛКОМ;Драгунка+Драгунка;Гречихин С.Н.;Х126АН197;АХ154031;6;1336;2020-04-28
28/04/20;13:20;СК1+СК2+СК10;8,5+8,5+8,5;гран+гран+гран;ПКК;Хмелевое+Хмелевое+Хмелевое;Шабанов С.В.;Н610АТ31;АР007731;8;1456;2020-04-28
28/04/20;13:20;СК10+СК1+СК2;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Тоненькое+Тоненькое+Тоненькое;Демешов С.В.;Н918ТХ31;АХ154131;10;1486;2020-04-28
28/04/20;13:40;Стартер РТ+Откорм 3РТ;16+8;гран+мука;БЕЛКОМ;Ферма 2 (Телятина Курск)+Ферма 2 (Телятина Курск);Кабатов Е.Л.;М820УА199;АР945531;nottn;1832;2020-04-28
28/04/20;13:40;СК5+СК6+СК4;8,5+8,5+8,5;гран+гран+гран;Вожово;Хмелевое 2+Хмелевое 2+Хмелевое 2;Мозговой Е.А.;Н547ЕУ31;АХ153631;9;1906;2020-04-28
28/04/20;13:40;СК5+СК7;7,5+15;мука+мука;ПКК;Пристенное 2+Пристенное 2;Беликов С.А.;Н413ЕХ31;АР634731;3;1609;2020-04-28
28/04/20;13:40;СК5+СК3+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Плотавец+Плотавец+Плотавец;Нечипорук А.Н.;Н987ТХ31;ВН865150;6;1324;2020-04-28
28/04/20;14:00;СК1+СК4+СК7;6+4+5;гран+гран+гран;БЕЛКОМ;Нуклеус 3+Нуклеус 3+Нуклеус 3;Котельников С.А.;М312УК32;АМ752932;10;1801;2020-04-28
28/04/20;14:00;СК6;22,5;мука;ПКК;Рындинка;Дидычук А.И.;Н252ЕХ31;АК974531;2;1384;2020-04-28
28/04/20;14:00;СК7;25,5;гран;ПККЗ;Подъяруги;Зайцев Н.А.;Н604АТ31;АР007431;6;1534;2020-04-28
28/04/20;14:20;СК1+СК2+СК10;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Казацкое+Казацкое+Казацкое;Самойлов С.С.;Н075ЕХ31;АХ153531;10;1426;2020-04-28
28/04/20;14:20;СК5+СК7;8,5+17;гран+гран;Вожово;Молотычи+Молотычи;Федотов В.В.;Н496ОР31;АР945631;6;1982;2020-04-28
28/04/20;14:20;СК7;25,5;гран;ПККЗ;Кондровка;Груколенко А.Ю.;Н215ОХ31;АР901531;6;1309;2020-04-28
28/04/20;14:40;СК3+СК6;8,5+17;гран+гран;БЕЛКОМ;Кривцово 4+Кривцово 4;Горобец С.Ю.;Н079ЕХ31;АК717531;5;1742;2020-04-28
28/04/20;14:40;СК4+СК6;8,5+17;гран+гран;ПККЗ;Глушки+Глушки;Павлов П.А.;Н411ЕХ31;АР634631;6;1519;2020-04-28
28/04/20;15:00;СК6+СК7;8,5+17;гран+гран;Вожово;Октябрьское+Октябрьское;Черных А.В.;Н492ОР31;АК770631;6;1966;2020-04-28
28/04/20;15:00;СК7;25,5;гран;ПККЗ;Радьковка;Захарченко И.Т.;Н917ТХ31;ВН865550;5;1264;2020-04-28
28/04/20;15:00;СК2+СК3+СК7;5+8,5+8,5;мука+гран+мука;ПКК;Коломыцево+Васильев+Васильев;Калугин Д.Н.;Н546ЕУ31;АР901631;2+3;1294;2020-04-28
28/04/20;15:20;СК5+СК1+СК2;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Алисовка+Алисовка+Алисовка;Деветьяров А.В.;Н262ЕХ31;АР632631;10;1396;2020-04-28
28/04/20;15:20;СК7;25,5;гран;Вожово;Чибисовка W-T-F;Тарасов С.Д.;Н412ЕХ31;АР634831;10;1878;2020-04-28
28/04/20;15:20;СК7;22,5;мука;ПКК;Кривцово 2;Санин Н.П.;Н458ОР31;ВН865250;3;1596;2020-04-28
28/04/20;15:20;СК7;25,5;гран;ПККЗ;Ивановка 1;Канюка В.В.;Н605АТ31;АХ153731;6;1516;2020-04-28
28/04/20;15:40;СК5+СК6;6,5+13;мука+мука;БЕЛКОМ;Чибисовка+Чибисовка;Гречихин С.Н.;Х126АН197;АХ154031;6;1562;2020-04-28
28/04/20;15:40;СК4+СК7;8,5+17;гран+гран;Вожово;Степановка 1+Степановка 1;Соляников С.В.;Н457ОР31;АК770531;9;1937;2020-04-28
28/04/20;15:40;СК2+СК4+СК7;4+8,5+7,5;мука+гран+мука;ПКК;Кураковка+Рындинка+Рындинка;Сокол П.Н.;Р158ВА31;АК770731;2+3;1383;2020-04-28
28/04/20;16:00;СК1+СК3+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Холодное+Холодное+Холодное;Панарин А.С.;Р694ЕЕ31;АР901831;8;1261;2020-04-28
28/04/20;16:00;СК3+СК6;17+8,5;гран+гран;БЕЛКОМ;Верхопенье+Верхопенье;Остапенко Е.И.;Н601АТ31;АР007231;6;1281;2020-04-28
28/04/20;16:00;СК10+СК1;6,5+10;гран+гран;Вожово;Любимовка+Любимовка;Рябикин И.В.;Х458УМ199;АК975131;10;1996;2020-04-28
28/04/20;16:00;СК3+СК5+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Озерово+Озерово+Озерово;Перелыгин Р.А.;М917УУ31;АК636031;6;1414;2020-04-28
28/04/20;16:20;СК7;25,5;гран;ПККЗ;Малояблоново 1;Дидычук А.И.;Н252ЕХ31;АК974531;6;1446;2020-04-28
28/04/20;16:20;СК5+СК10+СК7;6+6+5;гран+гран+гран;БЕЛКОМ;Нуклеус 3+Нуклеус 3+Нуклеус 3;Котельников С.А.;М312УК32;АМ752932;10;1802;2020-04-28
28/04/20;16:20;Престартер+СК3+СК6;5+8,5+8,5;гран+гран+гран;Вожово;Конево 1+Конево 1+Конево 1;Новиков С.П.;Р159ВА31;ВН865350;7;1666;2020-04-28
28/04/20;16:20;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Большое 2+Большое 2+Большое 2;Шабанов С.В.;Н610АТ31;АР007731;8;1536;2020-04-28
28/04/20;16:40;СК3+СК6;8,5+17;гран+гран;ПККЗ;Заячье+Заячье;Яценко С.Н.;Р154ВА31;АК770431;6;1368;2020-04-28
28/04/20;16:40;СК2+СК1;8,5+17;гран+гран;ПКК;Серебряное+Серебряное;Беликов С.А.;Н413ЕХ31;АР634731;10;1576;2020-04-28
28/04/20;16:40;СК3+СК4+СК5;6+7,5+6,5;гран+гран+мука;БЕЛКОМ;Драгунка+Драгунка+Драгунка;Цыганков А.Н.;Н305ЕЕ31;АР007531;6;1337;2020-04-28
28/04/20;17:00;СК7+СК6;8,5+17;гран+гран;ПКК;Корытное+Корытное;Комов А.Н.;Н273ОХ31;АК975231;5;1580;2020-04-28
28/04/20;17:00;СК7;25,5;гран;ПККЗ;Вязовое;Демешов С.В.;Н918ТХ31;АХ154131;6;1308;2020-04-28
28/04/20;17:20;СК4+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Ольшанка+Ольшанка+Ольшанка;Захарченко И.Т.;Н917ТХ31;ВН865550;6;1713;2020-04-28
28/04/20;17:20;СК1+СК7;6+15;мука+мука;ПКК;Кураковка+Рындинка;Нечипорук А.Н.;Н987ТХ31;ВН865150;2+2;1382;2020-04-28
28/04/20;17:40;СК3+СК4+СК6;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Александровка+Александровка 1+Александровка 1;Груколенко А.Ю.;Н215ОХ31;АР901531;2+6;1502;2020-04-28
28/04/20;18:00;СК1+СК2;8,5+17;гран+гран;БЕЛКОМ;Кривцово 4+Кривцово 4;Горобец С.Ю.;Н079ЕХ31;АК717531;5;1741;2020-04-28
28/04/20;18:20;СК7;25,5;гран;ПККЗ;Казацкое 1;Самойлов С.С.;Н075ЕХ31;АХ153531;5;1428;2020-04-28
28/04/20;18:20;СК5+СК4+СК6;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Сафоновка 1+Сафоновка 1+Сафоновка 1;Санин Н.П.;Н458ОР31;ВН865250;6;1547;2020-04-28
28/04/20;18:20;СК5+СК6;7,5+15;мука+мука;ПКК;Пристенное 2+Пристенное 2;Павлов П.А.;Н411ЕХ31;АР634631;3;1610;2020-04-28
28/04/20;18:40;СК7;25,5;гран;Вожово;Степановка 1;Мозговой Е.А.;Н547ЕУ31;АХ153631;8;1936;2020-04-28
28/04/20;18:40;СК3+СК4+СК5;8,5+8,5+8,5;гран+гран+гран;ПКК;Серебряное+Серебряное+Корытное;Волков С.Н.;Н604АТ31;АР007431;2+5;1579;2020-04-28
28/04/20;18:40;СК7;19,5;мука;БЕЛКОМ;Верхопенье;Гречихин С.Н.;Х126АН197;АХ154031;4;1283;2020-04-28
28/04/20;19:00;СК6;19,5;мука;БЕЛКОМ;Берёзовка;Цыганков А.Н.;Н305ЕЕ31;АР007531;4;1278;2020-04-28
28/04/20;19:00;СК1+СК2+СК10;8,5+8,5+8,5;гран+гран+гран;ПКК;Плота+Плота+Плота;Канюка В.В.;Н605АТ31;АХ153731;8;1441;2020-04-28
28/04/20;19:20;СК2+СК1;8,5+17;гран+гран;ПККЗ;Химичев+Химичев;Тишков Н.И.;Н546ЕУ31;АР901631;8;1306;2020-04-28
28/04/20;19:20;СК5+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;Вожово;Чибисовка W-T-F+Чибисовка W-T-F+Чибисовка W-T-F;Федотов В.В.;Н496ОР31;АР945631;10;1877;2020-04-28
28/04/20;19:20;СК1+СК10+СК4;6+6,5+8,5;мука+мука+гран;БЕЛКОМ;Н.Поселок+Н.Поселок+Берёзовка;Белевцев Б.С.;М822УА199;АР632731;3+3;1277;2020-04-28
28/04/20;19:20;СК2+СК1;7,5+15;мука+мука;ПКК;Кривцово+Кривцово;Сырых М.Н.;Н262ЕХ31;АР632631;4;1591;2020-04-28
28/04/20;19:40;СК6+СК7;8,5+17;гран+гран;ПККЗ;Мальцевка+Мальцевка;Козлов С.Г.;Р697ЕЕ31;АК717631;6;1351;2020-04-28
28/04/20;19:40;СК7;25,5;гран;БЕЛКОМ;Сафоновка 1;Малыхин Ю.Е.;Р157ВА31;АК770831;6;1546;2020-04-28
28/04/20;19:40;СК5+СК6+СК7;7,5+7,5+7,5;мука+мука+мука;ПКК;Пристенное 1+Пристенное 1+Пристенное 1;Малышев Ю.П.;Р694ЕЕ31;АР901831;3;1607;2020-04-28
28/04/20;20:00;Престартер+СК4+СК7;4+8,5+8,5;гран+гран+гран;Вожово;Сосница+Сосница+Сосница;Шмаков В.И.;Р428ОТ31;АХ153931;10;2042;2020-04-28
28/04/20;20:00;СК7;25,5;гран;ПКК;Остренькое;Беликов С.А.;Н413ЕХ31;АР634731;5;1578;2020-04-28
28/04/20;20:00;СК4+СК6;8,5+17;гран+гран;ПККЗ;Кировский+Кировский;Костин А.А.;Н601АТ31;АР007231;4;1727;2020-04-28
28/04/20;20:00;СК7;19,5;мука;БЕЛКОМ;Драгунка;Чамкаев Д.Н.;Р695ЕЕ31;АХ153831;6;1338;2020-04-28
28/04/20;20:20;СК7;25,5;гран;ПКК;Бродок 1;Лисицкий Д.Н.;Н610АТ31;АР007731;6;1462;2020-04-28
28/04/20;20:20;СК7;25,5;гран;ПККЗ;Тоненькое 1;Яценко С.Н.;Р154ВА31;АК770431;6;1488;2020-04-28
28/04/20;20:40;СК7;19,5;мука;БЕЛКОМ;Берёзовка;Новиков С.П.;Р159ВА31;ВН865350;4;1280;2020-04-28
28/04/20;20:40;СК1+СК10+СК3;7+2+8,5;мука+мука+гран;ПКК;Коломыцево+Коломыцево+Большое;Касторной И.Н.;Р158ВА31;АК770731;3+2;1292;2020-04-28
28/04/20;20:40;СК2+СК1;8,5+15;гран+гран;ПККЗ;Александровка+Александровка;Демешов С.В.;Н918ТХ31;АХ154131;10;1501;2020-04-28
28/04/20;21:00;СК4+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Курасовка 3+Курасовка 3+Курасовка 3;Гречихин С.Н.;Х126АН197;АХ154031;6;1397;2020-04-28
28/04/20;21:00;СК5;22,5;мука;ПКК;Васильев;Нечипорук А.Н.;Н987ТХ31;ВН865150;2;1295;2020-04-28
28/04/20;21:00;СК2+СК1;8,5+17;гран+гран;ПККЗ;Ломово+Ломово;Мигунов Е.И.;Н252ЕХ31;АК974531;10;1370;2020-04-28
28/04/20;21:20;СК7;25,5;гран;ПККЗ;Шлях;Титов И.С.;Н273ОХ31;АК975231;6;1321;2020-04-28
28/04/20;21:20;СК6+СК7;8,5+17;гран+гран;ПКК;Остренькое+Остренькое;Захарченко И.Т.;Н917ТХ31;ВН865550;5;1577;2020-04-28
28/04/20;21:40;СК7;25,5;гран;ПККЗ;Радьковка;Канюка В.В.;Н605АТ31;АХ153731;5;1265;2020-04-28
28/04/20;21:40;СК7;25,5;гран;ПКК;Бродок 2;Павлов П.А.;Н411ЕХ31;АР634631;6;1464;2020-04-28
28/04/20;22:00;СК6;19,5;мука;БЕЛКОМ;Верхопенье;Соляников С.В.;Н457ОР31;АК770531;4;1282;2020-04-28
28/04/20;22:20;СК7;22,5;мука;ПКК;Пристенное 2;Волков С.Н.;Н604АТ31;АР007431;2;1608;2020-04-28
28/04/20;22:20;СК3+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Казацкое+Казацкое 1+Казацкое 1;Самойлов С.С.;Н075ЕХ31;АХ153531;1+6;1427;2020-04-28
28/04/20;22:40;СК5+СК7;8,5+17;гран+гран;БЕЛКОМ;З.Дворы+З.Дворы;Чамкаев Д.Н.;Р695ЕЕ31;АХ153831;6;1550;2020-04-28
28/04/20;22:40;СК7;22,5;мука;ПКК;Кривцово 2;Сырых М.Н.;Н262ЕХ31;АР632631;3;1595;2020-04-28
28/04/20;23:00;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Александровка 2+Александровка 2+Александровка 2;Тишков Н.И.;Н546ЕУ31;АР901631;6;1504;2020-04-28
28/04/20;23:00;СК2+СК1+СК6;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Сафоновка Р+Сафоновка Р+З.Дворы;Тарасов С.Д.;Н412ЕХ31;АР634831;5+3;1551;2020-04-28
28/04/20;23:20;СК5+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Тоненькое 1+Тоненькое 1+Тоненькое 1;Касторной И.Н.;Р158ВА31;АК770731;6;1487;2020-04-28
28/04/20;23:20;СК7;19,5;мука;БЕЛКОМ;Берёзовка;Черных А.В.;Н492ОР31;АК770631;6;1279;2020-04-28
28/04/20;23:20;СК5+СК7;8,5+17;гран+гран;ПКК;Хмелевое+Бродок 2;Малышев Ю.П.;Р694ЕЕ31;АР901831;1+6;1458;2020-04-28
28/04/20;23:40;СК3+СК5+СК7;6,5+8,5+8,5;гран+гран+гран;ПККЗ;Ивановка+Шлях+Шлях;Лисицкий Д.Н.;Н610АТ31;АР007731;2+6;1322;2020-04-28
28/04/20;23:40;СК6;22,5;мука;ПКК;Большое;Мигунов Е.И.;Н252ЕХ31;АК974531;2;1300;2020-04-28
28/04/20;23:40;СК1+СК2;6,5+13;мука+мука;БЕЛКОМ;Пселец+Пселец;Костин А.А.;Н601АТ31;АР007231;4;1561;2020-04-28
28/04/20;0:00;СК7;25,5;гран;ПККЗ;Александровка 1;Нечипорук А.Н.;Н987ТХ31;ВН865150;6;1503;2020-04-29
28/04/20;0:00;СК7;25,5;гран;ПКК;Волобуевка;Беликов С.А.;Н413ЕХ31;АР634731;6;1413;2020-04-29
28/04/20;0:20;СК5;22,5;мука;ПКК;Шахово;Демешов С.В.;Н918ТХ31;АХ154131;2;1385;2020-04-29
28/04/20;0:40;СК4+СК5+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Меркуловка 2+Меркуловка 2+Меркуловка 2;Титов И.С.;Н273ОХ31;АК975231;7;1861;2020-04-29
28/04/20;0:40;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Ивица 1+Ивица 1+Ивица 1;Козлов С.Г.;Р697ЕЕ31;АК717631;6;1471;2020-04-29
28/04/20;1:20;СК4+СК6;8,5+17;гран+гран;ПКК;Волобуевка+Волобуевка;Павлов П.А.;Н411ЕХ31;АР634631;6;1412;2020-04-29
28/04/20;2:00;СК3+СК7+СК6;8,5+8,5+8,5;гран+гран+гран;БЕЛКОМ;Орловка+Орловка+Орловка;Сырых М.Н.;Н262ЕХ31;АР632631;6;1399;2020-04-29
28/04/20;2:00;СК3+СК5+СК6;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Радьковка+Радьковка+Радьковка;Волков С.Н.;Н604АТ31;АР007431;8;1263;2020-04-29
28/04/20;2:40;СК7;25,5;гран;ПККЗ;Тоненькое 2;Тишков Н.И.;Н546ЕУ31;АР901631;6;1490;2020-04-29
28/04/20;3:00;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПККЗ;Малояблоново 1+Малояблоново 1+Малояблоново 1;Мигунов Е.И.;Н252ЕХ31;АК974531;8;1445;2020-04-29
28/04/20;3:00;СК7;25,5;гран;БЕЛКОМ;З.Дворы;Костин А.А.;Н601АТ31;АР007231;6;1549;2020-04-29
28/04/20;3:00;СК7;25,5;гран;ПКК;Малояблоново 2;Павлов П.А.;Н411ЕХ31;АР634631;6;1443;2020-04-29
28/04/20;3:20;СК7;22,5;мука;ПКК;Шахово;Касторной И.Н.;Р158ВА31;АК770731;2;1386;2020-04-29
28/04/20;3:40;СК7;25,5;гран;ПККЗ;Ольшанка;Лисицкий Д.Н.;Н610АТ31;АР007731;5;1711;2020-04-29
28/04/20;3:40;СК7;25,5;гран;ПКК;Озерово;Малышев Ю.П.;Р694ЕЕ31;АР901831;6;1415;2020-04-29
28/04/20;4:00;СК4+СК6+СК7;8,5+8,5+8,5;гран+гран+гран;ПКК;Плота+Малояблоново 2+Малояблоново 2;Титов И.С.;Н273ОХ31;АК975231;1+7;1442;2020-04-29
28/04/20;5:40;СК6+СК7;8,5+17;гран+гран;ПККЗ;Ивица 2+Ивица 2;Козлов С.Г.;Р697ЕЕ31;АК717631;6;1472;2020-04-29
